Repository: common-repository/wp-graphviz
Catalog: lang/wp-graphviz-*.po
Languages: nl_nl

source: The basic shortcode to render a graph specified in the DOT language.
nl_nl: De basis shortcode die gebruikt kan worden om een graph te tekenen die gespecificeerd is in de DOT taal.

source: Welcome to WP GraphViz Shortcodes
nl_nl: Welkom bij de WP GraphViz Shortcodes

source: Your Settings have been saved.
nl_nl: Uw Instellingen zijn opgeslagen.

source: This page shows the shortcodes provided by the WP GraphViz plugin:
nl_nl: Deze pagina toont de shortcodes die geleverd worden door deze WP GraphViz plug-in:

source: For usage information see <a href="%s">here</a>.
nl_nl: Voor informatie over het gebruik kijk <a href="%s">hier</a>.

source: A plugin to provide GraphViz functionality for WordPress sites
nl_nl: Een plug-in die GraphViz functionaliteit biedt voor WordPress sites.

source: Enter your general settings below:
nl_nl: Geef je algemene instellingen hieronder:

source: Description
nl_nl: Beschrijving

source: Default value is an empty string indicating no title.
nl_nl: Default waarde is een lege string die geen titel toont.

source: A text string that is used as title for this graph.
nl_nl: Een tekst string die gebruikt wordt als titel voor deze graph.

source: Determines the type of graph being either directed
nl_nl: Bepaal het type van de graph ofwel gericht

source: or undirected
nl_nl: of ongericht

source: Default value is:
nl_nl: Default waarde is:

source: The simple option provides a very basic DOT wrapper around your code such that the following is possible:
nl_nl: De simple optie zorgt voor een eenvoudige DOT wrapper om je code heen zodat het volgende mogelijk is:

source: This attribute controls the size of the drawing; if the drawing is too large, it is scaled uniformly as necessary to fit.
nl_nl: Dit attribuut regelt de afmetingen van de tekening; als de tekening te groot is, wordt deze zodanig geschaald dat deze past.

source: The value should be a comma separated pair of width and heigth, specified in inches.
nl_nl: De waarde moet een komma-gescheiden paar getallen zijn die breedte en hoogte aangeven, in inches.

source: For example, size="7.5,10" fits on an 8.5x11 page.
nl_nl: Bijvoorbeeld: size="7.5,10" past op een 8.5x11 pagina (A4).

source: Default value is empty, using the natural size of the image.
nl_nl: Default waarde is leeg, deze toont de natuurlijke afmetingen van het plaatje.

source: Title text
nl_nl: Titel tekst

source: Determines whether to show the (DOT) graph specification generated for the graph shown.
nl_nl: Bepaalt of de gegenereerde (DOT) graph specificatie getoond moet worden.

source: This option can be used to debug the graph generation.
nl_nl: Deze optie kan gebruikt worden om de graph generatie te debuggen.

source: DOT specification for graph
nl_nl: DOT specificatie voor graph
